export const rus = {
  asosiy: "Главная",
  about:
    "Бренд Novey был основан опытными экспертами мобильных технологий в 2019 году.Отличительной особенностью телефонов является: удобный интерфейс, стильный дизайн классических моделей и практичное использование, среди любого класса населения.Вся продукция производится, благодаря высоким технологиям и отвечает мировым стандартам качества.Мы стремимся стать сильным брендом в области IT технологий на мировом рынке, предоставляя потребителю современные продукты и услуги. В этом нам помогают: инновационный подход, внедрение новых технологий и чёткая маркетинговая политика.Не менее важным является соблюдение ценностей компании, таких как:• честность• командный дух и дружелюбие• результативность• развитие и инновации",
  careare:
    "Карьера В приоритетах компании создать сильную команду для получения необходимых результатов и для создания высоко-конкурентного департамента по продажам на рынке Узбекистана.Мы в поисках сотрудников, которые будут разделять наши ценности и развиваться вместе с нами.Сотрудничество Мы предлагаем различные программы партнёрства, в зависимости от направления вашего бизнеса.Наша компания стремится к крепким и долгосрочным союзам, предоставляя качественные услуги.",
  careareTitle: "Карьера",
  companyTitle: "О компании:",
  partner:
    "Мы предлагаем вам разные Программы партнёрства в зависимости от направления вашего бизнеса. Выберите подходящую для вас программу партнёрства.",
  partnerTitle: "Сотрудничество",
};
